Repository: americobarros/DeckedOut
Catalog: DeckedOut MessagesExtension/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, ja, ko, nb, nl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: Drag the cards left or right
da: Stryg korthånden venstre/højre
de: Blatt nach links/rechts wischen
es: Desliza la mano a izquierda/derecha
fr: Glisser la main à gauche/droite
hi: कार्ड्स को बाएँ या दाएँ खींचें
it: Scorri la mano a sinistra/destra
ja: カードを左右にドラッグ
ko: 카드를 좌우로 드래그하세요
nb: Dra kortene til venstre eller høyre
nl: Swipe de hand links/rechts
pt_br: Deslize a mão para a esquerda/direita
ru: Смахните карты влево/вправо
sv: Dra korten till vänster eller höger
tr: Eli sola/sağa kaydırın
vi: Vuốt bài trên tay sang trái/phải
zh_hans: 左右滑动手牌
zh_hant: 左右滑動手牌

source: Draw a card from the deck or the discard pile, then swap it with any card in your grid. The swapped card is discarded.
da: Træk et kort fra bunken eller aflægningsbunken, og byt det derefter ud med et valgfrit kort i dit gitter. Det udskiftede kort lægges i aflægningsbunken.
de: Ziehe eine Karte vom Stapel oder vom Ablagestapel und tausche sie gegen eine beliebige Karte in deinem Raster aus. Die getauschte Karte wird abgelegt.
es: Roba una carta del mazo o de la pila de descartes, luego cámbiala por cualquier carta de tu cuadrícula. La carta intercambiada se descarta.
fr: Piochez une carte dans la pioche ou la défausse, puis échangez-la avec n'importe quelle carte de votre grille. La carte échangée est défaussée.
hi: गड्डी या ढेर से एक कार्ड निकालें, फिर उसे अपने ग्रिड के किसी भी कार्ड से बदलें। बदला गया कार्ड फेंक दिया जाता है।
it: Pesca una carta dal mazzo o dalla pila degli scarti, quindi scambiala con qualsiasi carta della tua griglia. La carta sostituita viene scartata.
ja: 山札または捨て札から1枚引き、自分のグリッドのカードと交換します。交換されたカードは捨て札となります
ko: 카드 더미나 버려진 카드 더미에서 카드 한 장을 뽑아 내 그리드의 카드와 교체하세요. 교체된 카드는 버려집니다.
nb: Trekk et kort fra kortstokken eller kastbunken, og bytt det ut med et valgfritt kort i rutenettet ditt. Kortet du bytter ut, kastes.
nl: Pak een kaart van de stapel of de aflegstapel en ruil deze vervolgens om met een willekeurige kaart in je raster. De omgeruilde kaart wordt weggegooid.
pt_br: Compre uma carta do baralho ou da pilha de descarte e, em seguida, troque-a por qualquer carta na sua grade. A carta trocada é descartada.
ru: Возьмите карту из колоды или стопки сброса, затем замените ею любую карту в вашей сетке. Замененная карта сбрасывается.
sv: Dra ett kort från kortleken eller högen med slängda kort och byt ut det mot valfritt kort i ditt rutnät. Det utbytta kortet slängs.
tr: Desteden veya ıskarta destesinden bir kart çekin, ardından bunu tablonuzdaki herhangi bir kartla değiştirin. Değiştirilen kart atılır.
vi: Rút một lá bài từ xấp bài hoặc xấp bài bỏ, sau đó hoán đổi nó với bất kỳ lá bài nào trong lưới của bạn. Lá bài được hoán đổi sẽ bị bỏ đi.
zh_hans: 从牌堆或弃牌堆摸一张牌，然后将其与你网格中的任意一张牌交换。换下的牌将被弃掉。
zh_hant: 從牌堆或棄牌堆摸一張牌，然後將其與您網格中的任意一張牌交換。換下的牌將被棄掉。

source: Draw from deck
da: Træk fra bunke
de: Vom Stapel ziehen
es: Robar del mazo
fr: Piocher du jeu
hi: गड्डी से उठाएँ
it: Pesca dal mazzo
ja: 山札から引く
ko: 덱에서 뽑기
nb: Trekk fra bunken
nl: Trek van stapel
pt_br: Comprar do baralho
ru: Взять из колоды
sv: Dra från leken
tr: Desteden çek
vi: Rút từ bộ bài
zh_hans: 从牌堆抽牌
zh_hant: 從牌堆抽牌

source: Draw from discard pile
da: Træk fra kasserede kort
de: Vom Ablagestapel ziehen
es: Robar del descarte
fr: Piocher de la défausse
hi: त्याग ढेर से उठाएँ
it: Pesca dagli scarti
ja: 捨て札から引く
ko: 버린 패에서 뽑기
nb: Trekk fra kastebunken
nl: Trek van aflegstapel
pt_br: Comprar do descarte
ru: Взять из сброса
sv: Dra från slänghögen
tr: Çöpten çek
vi: Rút từ chồng bài bỏ
zh_hans: 从弃牌堆抽牌
zh_hant: 從棄牌堆抽牌

source: Draw from the deck
da: Træk fra bunken
de: Vom Stapel ziehen
es: Robar del mazo
fr: Piocher dans le jeu
hi: गड्डी से एक कार्ड उठाएँ
it: Pesca dal mazzo
ja: 山札から1枚引く
ko: 덱에서 한 장 뽑기
nb: Trekk fra bunken
nl: Trek van de stapel
pt_br: Comprar do baralho
ru: Взять карту из колоды
sv: Dra från leken
tr: Desteden bir kart çek
vi: Rút bài từ bộ bài
zh_hans: 从牌堆里抽一张
zh_hant: 從牌堆裡抽一張

source: Draw from the discard pile
da: Træk fra de kasserede kort
de: Vom Ablagestapel ziehen
es: Robar de la pila de descartes
fr: Piocher dans la défausse
hi: त्याग ढेर से एक कार्ड उठाएँ
it: Pesca dalla pila degli scarti
ja: 捨て札から1枚引く
ko: 버린 패에서 한 장 뽑기
nb: Trekk fra kastebunken
nl: Trek van de aflegstapel
pt_br: Comprar da pilha de descarte
ru: Взять карту из сброса
sv: Dra från slänghögen
tr: Çöp destesinden bir kart çek
vi: Rút bài từ chồng bài bỏ
zh_hans: 从弃牌堆里抽一张
zh_hant: 從棄牌堆裡抽一張

source: Draw one card from either the deck or the discard pile, then discard one card from your hand.
da: Træk et kort fra enten bunken eller aflægningsbunken, og læg derefter et kort fra din hånd.
de: Ziehe eine Karte vom Stapel oder Ablagestapel und lege dann eine Karte aus deiner Hand ab.
es: Roba una carta del mazo o de la pila de descartes, luego descarta una carta de tu mano.
fr: Piochez une carte dans la pioche ou la défausse, puis défaussez une carte de votre hand.
hi: या तो गड्डी या ढेर से एक कार्ड निकालें, फिर अपने हाथ से एक कार्ड फेंकें।
it: Pesca una carta dal mazzo o dalla pila degli scarti, quindi scartane una dalla tua mano.
ja: 山札または捨て札から1枚引き、手札から1枚捨てます
ko: 더미나 버려진 카드 더미에서 카드 한 장을 가져온 뒤, 손패에서 카드 한 장을 버리세요.
nb: Trekk ett kort fra enten kortstokken eller kastbunken, og kast deretter ett kort fra hånden din.
nl: Pak één kaart van de trekstapel of de aflegstapel en gooi vervolgens één kaart uit je hand weg.
pt_br: Compre uma carta do baralho ou da pilha de descarte e, em seguida, descarte uma carta da sua mão.
ru: Возьмите одну карту из колоды или стопки сброса, затем сбросьте одну карту из руки.
sv: Dra ett kort från antingen kortleken eller högen med slängda kort, och släng sedan ett kort från din hand.
tr: Desteden veya ıskarta destesinden bir kart çekin, ardından elinizden bir kart atın.
vi: Rút một lá bài từ xấp bài hoặc xấp bài bỏ, sau đó đánh một lá bài từ tay bạn.
zh_hans: 从牌堆或弃牌堆摸一张牌，然后从手牌中弃掉一张牌。
zh_hant: 從牌堆或棄牌堆摸一張牌，然後從手牌中棄掉一張牌。

source: Draws a card into your hand.
da: Trækker et kort til din hånd.
de: Zieht eine Karte auf deine Hand.
es: Roba una carta a tu mano.
fr: Pioche une carte dans votre main.
hi: आपके हाथ में एक कार्ड लाता है।
it: Pesca una carta nella tua mano.
ja: カードを1枚手札に加えます。
ko: 카드 한 장을 손으로 가져옵니다.
nb: Trekker et kort til hånden din.
nl: Trekt een kaart in je hand.
pt_br: Compra uma carta para sua mão.
ru: Берёт карту в руку.
sv: Drar ett kort till din hand.
tr: Eline bir kart çeker.
vi: Rút một lá bài vào tay bạn.
zh_hans: 向您的手牌中抽一张牌。
zh_hant: 向您的手牌中抽一張牌。

source: Draws a card.
da: Trækker et kort.
de: Zieht eine Karte.
es: Roba una carta.
fr: Pioche une carte.
hi: एक कार्ड उठाता है।
it: Pesca una carta.
ja: カードを1枚引きます。
ko: 카드 한 장을 뽑습니다.
nb: Trekker et kort.
nl: Trekt een kaart.
pt_br: Compra uma carta.
ru: Берёт карту.
sv: Drar ett kort.
tr: Bir kart çeker.
vi: Rút một lá bài.
zh_hans: 抽一张牌。
zh_hant: 抽一張牌。

source: Each player gets 6 cards arranged in a grid. Most start face down, with 2 cards randomly revealed.
da: Hver spiller får 6 kort arrangeret i et gitter. De fleste starter med bagsiden opad, mens 2 kort afsløres tilfældigt.
de: Jeder Spieler erhält 6 Karten, die in einem Raster angeordnet sind. Die meisten liegen verdeckt, wobei 2 Karten zufällig aufgedeckt werden.
es: Cada jugador recibe 6 cartas dispuestas en una cuadrícula. La mayoría comienzan boca abajo, con 2 cartas reveladas al azar.
fr: Chaque joueur reçoit 6 cartes disposées en grille. La plupart sont face cachée, avec 2 cartes révélées au hasard.
hi: प्रत्येक खिलाड़ी को ग्रिड में व्यवस्थित 6 कार्ड मिलते हैं। अधिकांश कार्ड नीचे की ओर होते हैं, जिनमें से 2 कार्ड रैंडमली प्रकट किए जाते हैं।
it: Ogni giocatore riceve 6 carte disposte in una griglia. La maggior parte inizia coperta, con 2 carte scoperte casualmente.
ja: 各プレイヤーに6枚のカードがグリッド状に配られます。ほとんどは伏せられた状態で、2枚だけランダムに公開されます
ko: 각 플레이어는 그리드 형태로 배치된 6장의 카드를 받습니다. 대부분은 뒷면이 보인 채로 시작하며, 2장의 카드만 무작위로 공개됩니다.
nb: Hver spiller får 6 kort arrangert i et rutenett. De fleste starter med baksiden opp, og 2 kort snus tilfeldig.
nl: Iedere speler krijgt 6 kaarten die in een raster zijn gelegd. De meeste beginnen gedekt, waarbij er willekeurig 2 kaarten worden omgedraaid.
pt_br: Cada jogador recebe 6 cartas dispostas em uma grade. A maioria começa virada para baixo, com 2 cartas reveladas aleatoriamente.
ru: Каждый игрок получает 6 карт, разложенных сеткой. Большинство лежат рубашкой вверх, 2 карты открываются случайным образом.
sv: Varje spelare får 6 kort som placeras i ett rutnät. De flesta börjar med baksidan uppåt, förutom 2 kort som väljs ut slumpmässigt.
tr: Her oyuncuya bir ızgara şeklinde düzenlenmiş 6 kart verilir. Çoğu kapalı başlar, 2 kart rastgele açılır.
vi: Mỗi người chơi nhận được 6 lá bài sắp xếp thành một lưới. Hầu hết đều úp xuống, với 2 lá bài được lật ngẫu nhiên.
zh_hans: 每位玩家获得6张牌，排列成网格。大部分牌面朝下，其中2张牌随机翻开。
zh_hant: 每位玩家分到 6 張牌，排列成網格狀。多數牌面朝下，隨機翻開 2 張。

source: Each player is dealt a hand of cards. The remaining cards form the draw pile, and the top card starts the discard pile.
da: Hver spiller får tildelt en håndfuld kort. De resterende kort danner trækbunken, og det øverste kort starter aflægningsbunken.
de: Jeder Spieler erhält ein Blatt Karten. Die restlichen Karten bilden den Nachziehstapel, und die oberste Karte beginnt den Ablagestapel.
es: A cada jugador se le reparte una mano de cartas. Las cartas restantes forman el mazo, y la carta superior inicia la pila de descartes.
fr: Chaque joueur reçoit une main de cartes. Les cartes restantes forment la pioche, et la première carte lance la défausse.
hi: प्रत्येक खिलाड़ी को कार्ड बांटे जाते हैं। शेष कार्ड गड्डी (draw pile) बनाते हैं, और सबसे ऊपर वाला कार्ड ढेर (discard pile) शुरू करता है।
it: A ogni giocatore viene distribuita una mano di carte. Le restanti formano il mazzo di pesca e la prima carta dà inizio alla pila degli scarti.
ja: 各プレイヤーに手札が配られます。 残りのカードは山札となり、その一番上のカードが捨て札の最初の一枚となります。
ko: 각 플레이어에게 카드가 나누어집니다. 남은 카드는 뽑는 더미가 되고, 맨 위 카드 한 장을 뒤집어 버리는 더미를 시작합니다.
nb: Hver spiller får utdelt en hånd med kort. De resterende kortene danner trekkbunken, og det øverste kortet starter kastbunken.
nl: Iedere speler krijgt een aantal kaarten gedeeld. De resterende kaarten vormen de trekstapel en de bovenste kaart vormt het begin van de aflegstapel.
pt_br: Cada jogador recebe uma mão de cartas. As cartas restantes formam o monte de compra, e a carta do topo inicia a pilha de descarte.
ru: Каждому игроку сдается рука. Остальные карты образуют колоду, а верхняя карта начинает стопку сброса.
sv: Varje spelare får en hand med kort. De återstående korten bildar en talong, och det översta kortet påbörjar slänghögen.
tr: Her oyuncuya bir el kart dağıtılır. Kalan kartlar çekme destesini oluşturur ve en üstteki kart ıskarta destesini başlatır.
vi: Mỗi người chơi được chia một tay bài. Các lá bài còn lại tạo thành xấp bài rút, và lá bài trên cùng bắt đầu xấp bài bỏ.
zh_hans: 每位玩家发一定数量的手牌。剩余卡牌组成摸牌堆，顶部的牌作为弃牌堆的起始牌。
zh_hant: 每位玩家會分到一手牌。剩下的牌組成摸牌堆，最上面的牌則是棄牌堆的開始。

source: Eights are wild! Twos make the next opponent draw two, Queens skip, Aces reverse the direction of play.
da: Ottere er jokere! Toere får den næste modstander til at trække to kort, damer springer over, esser vender spilleretningen.
de: Achten sind Joker! Bei einer Zwei muss der nächste Gegner zwei Karten ziehen, Damen setzen aus, Asse kehren die Spielrichtung um.
es: ¡Los ochos son comodines! Los doses hacen que el siguiente oponente robe dos cartas, las reinas (o las Q) saltan el turno, los ases invierten la dirección del juego.
fr: Les huit sont des jokers ! Les deux obligent l'adversaire suivant à piocher deux cartes, les dames font passer le tour, les as inversent le sens du jeu.
hi: आठ जोकर (वाइल्ड) हैं! दो के आने पर अगले प्रतिद्वंद्वी को दो कार्ड खींचने पड़ते हैं, रानियां (क्वीन) बारी छोड़ देती हैं, और इक्के (ऐस) खेल की दिशा पलट देते हैं।
it: Gli otto sono jolly! I due fanno pescare due carte all'avversario successivo, le donne fanno saltare il turno, gli assi invertono il senso di gioco.
ja: 8はオールマイティ（ワイルド）です！2は次の相手にカードを2枚引かせ、クイーンは順番をスキップし、エースはプレイの進行方向を逆にします。
ko: 8은 와일드카드입니다! 2는 다음 상대방이 카드를 두 장 뽑게 하고, 퀸은 순서를 건너뛰게 하며, 에이스는 게임 진행 방향을 반대로 바꿉니다.
nb: Åttere er jokere! Toere får neste motstander til å trekke to kort, damer hopper over en tur, ess snur spilleretningen.
nl: Achten zijn jokers (wild)! Tweeën zorgen ervoor dat de volgende tegenstander twee kaarten moet pakken, vrouwen (of Q's) slaan een beurt over, azen draaien de speelrichting om.
pt_br: Os oitos são curingas! Os dois fazem o próximo oponente comprar duas cartas, as damas pulam a vez, os ases invertem a direção do jogo.
ru: Восьмерки — дикие карты (джокеры)! Двойки заставляют следующего противника взять две карты, дамы пропускают ход, тузы меняют направление игры.
sv: Åttor är jokrar! Tvåor tvingar nästa motståndare att dra två kort, damer hoppar över en tur, ess vänder på spelriktningen.
tr: Sekizler jokerdir! İkiler bir sonraki rakibe iki kart çektirir, kızlar sırayı atlatır, aslar oyunun yönünü tersine çevirir.
vi: Quân 8 là lá tự do (wild)! Quân 2 bắt đối thủ tiếp theo rút hai lá, quân Đầm (Q) làm mất lượt, quân Át (A) đảo ngược chiều đánh.
zh_hans: 八是百搭！二让下个对手抽两张牌，Q跳过，A反转出牌方向。
zh_hant: 八是百搭！二讓下個對手抽兩張牌，Q跳過，A反轉出牌方向。

source: Empty discard pile.
da: Tom kasserede kort-bunke.
de: Leerer Ablagestapel.
es: Pila de descartes vacía.
fr: Pile de défausse vide.
hi: त्याग ढेर खाली है।
it: Pila degli scarti vuota.
ja: 捨て札はありません。
ko: 버린 패 더미가 비어 있습니다.
nb: Tom kastebunke.
nl: Lege aflegstapel.
pt_br: Pilha de descarte vazia.
ru: Сброс пуст.
sv: Tom slänghög.
tr: Çöp destesi boş.
vi: Chồng bài bỏ trống.
zh_hans: 弃牌堆为空。
zh_hant: 棄牌堆為空。

source: Equip %@
da: Brug %@
de: %@ ausrüsten
es: Equipar %@
fr: Équiper %@
hi: %@ लगाएँ
it: Equipaggia %@
ja: %@を使用
ko: %@ 장착
nb: Bruk %@
nl: %@ uitrusten
pt_br: Equipar %@
ru: Использовать %@
sv: Använd %@
tr: %@ donat
vi: Trang bị %@
zh_hans: 装备 %@
zh_hant: 裝備 %@

source: Equip Theme
da: Brug tema
de: Design ausrüsten
es: Equipar tema
fr: Équiper le thème
hi: थीम लगाएँ
it: Equipaggia tema
ja: テーマを使用
ko: 테마 장착
nb: Bruk tema
nl: Thema uitrusten
pt_br: Equipar tema
ru: Использовать тему
sv: Använd tema
tr: Temayı donat
vi: Trang bị chủ đề
zh_hans: 装备主题
zh_hant: 裝備主題

source: Error loading match data.
da: Fejl ved indlæsning af kampdata.
de: Fehler beim Laden der Spieldaten.
es: Error al cargar los datos de la partida.
fr: Erreur lors du chargement des données de la partie.
hi: मैच डेटा लोड करने में त्रुटि
it: Errore nel caricamento dei dati della partita.
ja: 試合データの読み込み中にエラーが発生しました
ko: 매치 데이터를 불러오는 중 오류가 발생했습니다.
nb: Feil ved lasting av kampdata.
nl: Fout bij het laden van spelgegevens.
pt_br: Erro ao carregar dados da partida.
ru: Ошибка загрузки данных матча.
sv: Fel vid laddning av speldata.
tr: Maç verileri yüklenirken hata oluştu.
vi: Lỗi tải dữ liệu trận đấu.
zh_hans: 加载比赛数据出错。
zh_hant: 載入比賽資料出錯。

source: Exit
da: Afslut
de: Beenden
es: Salir
fr: Quitter
hi: बाहर निकलें
it: Esci
ja: 終了
ko: 나가기
nb: Avslutt
nl: Sluiten
pt_br: Sair
ru: Выйти
sv: Avsluta
tr: Çık
vi: Thoát
zh_hans: 退出
zh_hant: 退出

source: Exit rules
da: Afslut regler
de: Regeln beenden
es: Salir de las reglas
fr: Quitter les règles
hi: नियम से बाहर निकलें
it: Esci dalle regole
ja: ルールを終了
ko: 규칙 나가기
nb: Avslutt regler
nl: Regels verlaten
pt_br: Sair das regras
ru: Выйти из правил
sv: Avsluta regler
tr: Kurallardan çık
vi: Thoát luật chơi
zh_hans: 退出规则
zh_hant: 退出規則

# Face-down card, row %lld column %lld
source: Face-down card, row %1$lld column %2$lld
da: Kort med billedsiden ned, række %1$lld kolonne %2$lld
de: Verdeckte Karte, Reihe %1$lld Spalte %2$lld
es: Carta boca abajo, fila %1$lld columna %2$lld
fr: Carte face cachée, ligne %1$lld colonne %2$lld
hi: उल्टा कार्ड, पंक्ति %1$lld कॉलम %2$lld
it: Carta coperta, riga %1$lld colonna %2$lld
ja: 裏向きのカード、%1$lld行%2$lld列目
ko: 엎어진 카드, %1$lld행 %2$lld열
nb: Lukket kort, rad %1$lld kolonne %2$lld
nl: Dichte kaart, rij %1$lld kolom %2$lld
pt_br: Carta virada para baixo, linha %1$lld coluna %2$lld
ru: Закрытая карта, строка %1$lld столбец %2$lld
sv: Nedåtvänt kort, rad %1$lld kolumn %2$lld
tr: Kapalı kart, %1$lld. satır %2$lld. sütun
vi: Lá bài úp, hàng %1$lld cột %2$lld
zh_hans: 面朝下的牌,第%1$lld行第%2$lld列
zh_hant: 面朝下的牌,第%1$lld列第%2$lld欄

source: first
da: første
de: erste
es: primero
fr: premier
hi: पहला
it: primo
ja: 1番目
ko: 첫 번째
nb: første
nl: eerste
pt_br: primeiro
ru: первый
sv: första
tr: birinci
vi: thứ nhất
zh_hans: 第一
zh_hant: 第一

source: Game rules
da: Spilleregler
de: Spielregeln
es: Reglas del juego
fr: Règles du jeu
hi: खेल के नियम
it: Regole del gioco
ja: ゲームのルール
ko: 게임 규칙
nb: Spilleregler
nl: Spelregels
pt_br: Regras do jogo
ru: Правила игры
sv: Spelregler
tr: Oyun kuralları
vi: Luật chơi
zh_hans: 游戏规则
zh_hant: 遊戲規則

source: Game Selection Carousel
da: Spilvælger-karrusel
de: Spielauswahl-Karussell
es: Carrusel de selección de juego
fr: Carrousel de sélection de jeu
hi: गेम चयन कैरोसेल
it: Carosello di selezione gioco
ja: ゲーム選択カルーセル
ko: 게임 선택 캐러셀
nb: Spillvalg-karusell
nl: Spelkeuze-carrousel
pt_br: Carrossel de seleção de jogo
ru: Карусель выбора игры
sv: Spelvalskarusell
tr: Oyun seçim karuseli
vi: Băng chuyền chọn trò chơi
zh_hans: 游戏选择转盘
zh_hant: 遊戲選擇轉盤

source: Gin card game
da: Gin kortspil
de: Gin-Kartenspiel
es: Juego de cartas Gin
fr: Jeu de cartes Gin
hi: जिन ताश का खेल
it: Gioco di carte Gin
ja: ジンのカードゲーム
ko: 진 카드 게임
nb: Gin kortspill
nl: Gin kaartspel
pt_br: Jogo de cartas Gin
ru: Карточная игра Джин
sv: Gin kortspel
tr: Gin kart oyunu
vi: Trò chơi bài Gin
zh_hans: 金牌游戏
zh_hant: 金牌遊戲

source: Gin game
da: Gin-spil
de: Gin-Spiel
es: Partida de Gin
fr: Partie de Gin
hi: जिन गेम
it: Partita di Gin
ja: ジンのゲーム
ko: 진 게임
nb: Gin-spill
nl: Gin-spel
pt_br: Jogo Gin
ru: Игра Джин
sv: Gin-spel
tr: Gin oyunu
vi: Trò Gin
zh_hans: 金牌游戏
zh_hant: 金牌遊戲

source: Gin Rummy card game
da: Gin Rummy kortspil
de: Gin-Rummy-Kartenspiel
es: Juego de cartas Gin Rummy
fr: Jeu de cartes Gin rami
hi: जिन रमी ताश का खेल
it: Gioco di carte Gin Rummy
ja: ジン・ラミーのカードゲーム
ko: 진러미 카드 게임
nb: Gin Rummy kortspill
nl: Gin Rummy kaartspel
pt_br: Jogo de cartas Gin Rummy
ru: Карточная игра Джин-рамми
sv: Gin Rummy kortspel
tr: Gin Rummy kart oyunu
vi: Trò chơi bài Gin Rummy
zh_hans: 金拉米纸牌游戏
zh_hant: 金拉米紙牌遊戲

source: Gin Rummy game
da: Gin Rummy-spil
de: Gin-Rummy-Spiel
es: Partida de Gin Rummy
fr: Partie de Gin rami
hi: जिन रमी गेम
it: Partita di Gin Rummy
ja: ジン・ラミーのゲーム
ko: 진러미 게임
nb: Gin Rummy-spill
nl: Gin Rummy-spel
pt_br: Jogo Gin Rummy
ru: Игра Джин-рамми
sv: Gin Rummy-spel
tr: Gin Rummy oyunu
vi: Trò Gin Rummy
zh_hans: 金拉米游戏
zh_hant: 金拉米遊戲

source: Gin Rummy Game Invite
da: Gin Rummy spilinvitation
de: Gin-Rummy-Spieleinladung
es: Invitación a Gin Rummy
fr: Invitation Gin rami
hi: जिन रमी गेम आमंत्रण
it: Invito a Gin Rummy
ja: ジン・ラミーの招待
ko: 진러미 게임 초대
nb: Gin Rummy spillinvitasjon
nl: Gin Rummy spel-uitnodiging
pt_br: Convite para Gin Rummy
ru: Приглашение в Джин-рамми
sv: Gin Rummy spelinbjudan
tr: Gin Rummy oyun daveti
vi: Lời mời chơi Gin Rummy
zh_hans: 金拉米游戏邀请
zh_hant: 金拉米遊戲邀請

source: Gin Rummy Invite
da: Gin Rummy invitation
de: Gin-Rummy-Einladung
es: Invitación de Gin Rummy
fr: Invitation Gin rami
hi: जिन रमी आमंत्रण
it: Invito Gin Rummy
ja: ジン・ラミー招待
ko: 진러미 초대
nb: Gin Rummy invitasjon
nl: Gin Rummy uitnodiging
pt_br: Convite Gin Rummy
ru: Приглашение Джин-рамми
sv: Gin Rummy inbjudan
tr: Gin Rummy daveti
vi: Mời Gin Rummy
zh_hans: 金拉米邀请
zh_hant: 金拉米邀請

source: Gin Rummy Rules
da: Gin Rummy regler
de: Gin Rummy Regeln
es: Reglas de Gin Rummy
fr: Règles du Gin rami
hi: जिन रम्मी के नियम
it: Regole di Gin Rummy
ja: ジン・ラミーのルール
ko: 진러미 규칙
nb: Gin Rummy-regler
nl: Spelregels Gin Rummy
pt_br: Regras do Gin Rummy
ru: Правила Джин-рамми
sv: Regler för Gin Rummy
tr: Gin Rummy Kuralları
vi: Luật Chơi Gin Rummy
zh_hans: 金拉米规则
zh_hant: 金拉米規則

source: Golf card game
da: Golf kortspil
de: Golf-Kartenspiel
es: Juego de cartas Golf
fr: Jeu de cartes Golf
hi: गोल्फ ताश का खेल
it: Gioco di carte Golf
ja: ゴルフのカードゲーム
ko: 골프 카드 게임
nb: Golf kortspill
nl: Golf kaartspel
pt_br: Jogo de cartas Golfe
ru: Карточная игра Гольф
sv: Golf kortspel
tr: Golf kart oyunu
vi: Trò chơi bài Golf
zh_hans: 高尔夫纸牌游戏
zh_hant: 高爾夫紙牌遊戲

source: Golf game
da: Golf-spil
de: Golf-Spiel
es: Partida de Golf
fr: Partie de Golf
hi: गोल्फ गेम
it: Partita di Golf
ja: ゴルフのゲーム
ko: 골프 게임
nb: Golf-spill
nl: Golf-spel
pt_br: Jogo Golfe
ru: Игра Гольф
sv: Golf-spel
tr: Golf oyunu
vi: Trò Bài Golf
zh_hans: 高尔夫游戏
zh_hant: 高爾夫遊戲

source: Golf Game Invite
da: Golf spilinvitation
de: Golf-Spieleinladung
es: Invitación a Golf
fr: Invitation Golf
hi: गोल्फ गेम आमंत्रण
it: Invito a Golf
ja: ゴルフの招待
ko: 골프 게임 초대
nb: Golf spillinvitasjon
nl: Golf spel-uitnodiging
pt_br: Convite para Golfe
ru: Приглашение в Гольф
sv: Golf spelinbjudan
tr: Golf oyun daveti
vi: Lời mời chơi Bài Golf
zh_hans: 高尔夫纸牌游戏邀请
zh_hant: 高爾夫紙牌遊戲邀請

source: Golf Invite
da: Golf invitation
de: Golf-Einladung
es: Invitación de Golf
fr: Invitation Golf
hi: गोल्फ आमंत्रण
it: Invito Golf
ja: ゴルフ招待
ko: 골프 초대
nb: Golf invitasjon
nl: Golf uitnodiging
pt_br: Convite Golfe
ru: Приглашение Гольф
sv: Golf inbjudan
tr: Golf daveti
vi: Mời Bài Golf
zh_hans: 高尔夫纸牌邀请
zh_hant: 高爾夫紙牌邀請

source: Golf Rules
da: Golf regler
de: Golf Regeln
es: Reglas de Golf
fr: Règles du Golf
hi: गोल्फ के नियम
it: Regole di Golf
ja: ゴルフのルール
ko: 골프 규칙
nb: Golf-regler
nl: Spelregels Golf
pt_br: Regras do Golfe
ru: Правила Гольфа
sv: Regler för Golf
tr: Golf Kuralları
vi: Luật Chơi Bài Golf
zh_hans: 高尔夫纸牌规则
zh_hant: 高爾夫紙牌規則

source: Hand Size:
da: Håndstørrelse:
de: Handgröße:
es: Tamaño de la mano:
fr: Taille de la main :
hi: हाथ का आकार:
it: Dimensione mano:
ja: 手札の枚数：
ko: 패 크기:
nb: Håndstørrelse:
nl: Handgrootte:
pt_br: Tamanho da mão:
ru: Карт в руке:
sv: Handstorlek:
tr: El Boyutu:
vi: Số Lá Bài:
zh_hans: 手牌数量：
zh_hant: 手牌數量：

source: Hearts
da: Hjerter
de: Herz
es: Corazones
fr: Cœur
hi: पान
it: Cuori
ja: ハート
ko: 하트
nb: Hjerter
nl: Harten
pt_br: Copas
ru: Червей
sv: Hjärter
tr: Kupa
vi: Cơ
zh_hans: 红桃
zh_hant: 紅心

source: How to Win
da: Sådan vinder du
de: Wie man gewinnt
es: Cómo ganar
fr: Comment gagner
hi: कैसे जीतें
it: Come vincere
ja: 勝利条件
ko: 승리 방법
nb: Slik vinner du
nl: Hoe te winnen
pt_br: Como Vencer
ru: Как победить
sv: Hur man vinner
tr: Nasıl Kazanılır
vi: Cách Giành Chiến Thắng
zh_hans: 获胜方式
zh_hant: 獲勝方式

source: I won in Crazy 8s!
da: Jeg vandt i Olsen!
de: Ich habe in Achten gewonnen!
es: ¡Gané a Ochos Locos!
fr: J'ai gagné au 8 américain !
hi: मैं क्रेज़ी 8s में जीत गया!
it: Ho vinto a Otto Americano!
ja: クレイジーエイトで勝ちました！
ko: 크레이지 8에서 이겼습니다!
nb: Jeg vant i Vri-åtter!
nl: Ik heb gewonnen met Pesten!
pt_br: Eu ganhei no Oito Maluco!
ru: Я победил в Восьмёрках!
sv: Jag vann i Vändåtta!
tr: Çılgın 8’li'de kazandım!
vi: Tôi đã thắng ván Tám Quậy!
zh_hans: 我在疯狂8中赢啦！
zh_hant: 我在瘋狂8中獲勝！

source: I won in Gin!
da: Jeg vandt i Gin!
de: Ich habe in Gin gewonnen!
es: ¡Gané al Gin!
fr: J'ai gagné au Gin !
hi: मैं जिन में जीत गया!
it: Ho vinto a Gin!
ja: ジンで勝利しました！
ko: 진에서 이겼습니다!
nb: Jeg vant i Gin!
nl: Ik heb gewonnen met Gin!
pt_br: Eu ganhei no Gin!
ru: Я выиграл в Джин!
sv: Jag vann på Gin!
tr: Gin'de kazandım!
vi: Tôi đã thắng ván Gin Rummy!
zh_hans: 我在金拉米中赢啦！
zh_hant: 我在金拉米中獲勝！

source: I won in Golf!
da: Jeg vandt i Golf!
de: Ich habe in Golf gewonnen!
es: ¡Gané al Golf!
fr: J'ai gagné au Golf !
hi: मैं गोल्फ में जीत गया!
it: Ho vinto a Golf!
ja: ゴルフで勝利しました！
ko: 골프에서 이겼습니다!
nb: Jeg vant i Golf!
nl: Ik heb gewonnen met Golf!
pt_br: Eu ganhei no Golfe!
ru: Я победил в Гольфе!
sv: Jag vann i Golf!
tr: Golf'te kazandım!
vi: Tôi đã thắng ván Bài Golf!
zh_hans: 我在高尔夫纸牌中赢啦！
zh_hant: 我在高爾夫紙牌中贏啦！

source: I won!
da: Jeg vandt!
de: Ich habe gewonnen!
es: ¡Gané!
fr: J'ai gagné !
hi: मैं जीत गया!
it: Ho vinto!
ja: 勝利しました！
ko: 제가 이겼습니다!
nb: Jeg vant!
nl: Ik heb gewonnen!
pt_br: Eu ganhei!
ru: Я победил!
sv: Jag vann!
tr: Kazandım!
vi: Tôi đã thắng!
zh_hans: 我赢啦！
zh_hant: 我贏了！
